IDEA Open Model
SelectionItemForResults.Item Property
Compatible with IDEA StatiCa Beta 20.0
 ILibraryItem
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ReferenceElement Item { get; set; }
Public Property Item As ReferenceElement
	Get
	Set
Property Value
Type: ReferenceElement
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace